
/* localised versions of strings used internally in MidiKeys */

/* menu items */
"Virtual source" = "Virtuelle Quelle";
"None" = "Nein";

"Octave Up" = "Oktave höher";
"Octave Down" = "Oktave tiefer";

"Hot Keys Enabled" = "Tastaturkürzel aktiviert";
"Hot Keys Disabled" = "Tastaturkürzel deaktiviert";

"HotKeyDockBadge" = "⌨"; // ⎃ ★ ⌨
